<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>		<div id="useExplain">
			<h1 class="u_guide_title">「個人理財分析」簡介</h1>
			<p>
				「個人理財分析」主要包括九個環節，你只需回答有關問題，
				因應你的情況，「個人理財分析」將提供一份分析報告，並附上一套具體行動方案，助你改善你的財務狀況。
			</p>
			<ul>
				<li>請回答每一頁的問題，然後按「下一頁」按鈕繼續。你亦可按「上一頁」隨時回到之前的頁面更改答案。</li>
				<li>回答所有問題後，請按「結果」按鈕查看你的分析報告及具體行動方案建議。</li>
				<li>
					你可按 <img src="../../images/tc/pdf.png" alt="PDF 按鈕" class="btnExplain" /> 以PDF格式查看並儲存你的報告，
					亦可按 <img src="../../images/tc/print.png" alt="列印 按鈕" class="btnExplain" /> 列印整個報告。
					
					</li>
				<li>你輸入的個人資料及答案只會用作一次性分析之用，投資者教育中心並不會儲存你的資料及報告。</li>
				<li>
					你於「個人理財分析」所提供的資料或會涉及敏感的個人資料。你應參考下列措施，以保障你的資料免受未獲授權或遭意外的查閱﹑處理﹑刪除﹑喪失或使用：
					<ul class="secondUL">
						<li>避免使用公眾地方（如圖書館或網吧）的電腦;</li>
						<li>儲存你所下載的檔案至安全位置，以免第三者查閱;</li>
						<li>當使用個人理財分析時，不要讓電腦處於無人看管狀態;</li>
						<li>完成使用後，請謹記立即妥善登出或關閉所有瀏覽器;</li>
						<li>為你的電腦安裝信譽良好的防毒或保安軟件。</li>
					</ul>
				</li>
			</ul>
			<h1 class="p_sub_title">假設</h1>
			<p>「個人理財分析」於分析你的資料時，有以下假設：</p>
			<ul>
				<li>
					支出與收入比率以此公式計算：
					<table>
						<tbody>
						<tr>
							<td>全年總開支</td>
							<td rowspan="2">x 100%</td>
						</tr>
						<tr>
						  <td>全年總收入</td>
						</tr>
					  </tbody>
					</table>
				</li>
				<li>如你已屬退休人士，你將不須回答有關退休計劃的部分。</li>
				<li>因應你於某個範疇輸入的答案，「個人理財分析」將有訊息顯示你或不須要回答另一些問題。</li>
				<li>如你於某個範疇已有良好計劃，於某些情況下，「個人理財分析」或未會提供具體行動方案。</li>
			</ul>

		</div>